/* Localized versions of Info.plist keys */

CFBundleName = "SubEthaEdit";
CFBundleShortVersionString = "2.0.1dev";
CFBundleGetInfoString = "SubEthaEdit 2.0.1dev, Copyright © 2003-2004, TheCodingMonkeys";
NSHumanReadableCopyright = "Copyright © 2003-2004, TheCodingMonkeys";

PlainTextType = "Plain Text File";
SubEthaEditModeType = "Mode File";